tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "arp-scan"
brew "fish"
brew "gcc"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "go"
brew "hugo"
brew "jq"
brew "k6"
brew "maven"
brew "mysql"
brew "nghttp2"
brew "node", link: false
brew "nodebrew"
brew "openjdk"
brew "postgresql", restart_service: true
brew "rbenv"
brew "starship"
brew "tree"
brew "wget"
brew "yarn"
brew "zoxide"
cask "blackhole"
cask "font-hack-nerd-font"
cask "java"
