tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "raggi/ale"
brew "anyenv"
brew "arp-scan"
brew "openssl@1.1"
brew "asdf"
brew "glib"
brew "python@3.9"
brew "fish"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "hugo"
brew "jq"
brew "k6"
brew "krb5"
brew "openjdk"
brew "maven"
brew "mysql"
brew "neovim"
brew "nghttp2"
brew "node", link: false
brew "node-build"
brew "nodebrew"
brew "nodenv"
brew "openssl@3"
brew "peco"
brew "postgresql@14"
brew "ruby-build"
brew "rbenv"
brew "shared-mime-info"
brew "starship"
brew "terraformer"
brew "tfenv"
brew "tflint"
brew "tree"
brew "wget"
brew "yarn"
brew "zoxide"
brew "heroku/brew/heroku"
cask "font-hack-nerd-font"
cask "ngrok"
